{
    "danger": [
        {
            "content" : "강아지에게 설마 술을 주시는분은 없겠지만, 실수로 강아지가 술을 먹게 된다면 치명적입니다. 혹시 강아지가 술을 마셨다면 즉시 구토하게 하시고, 15분이 지났다면 구토가 의미없을수 있으니 꼭 병원으로 데려가주세요.",
            "url" : "images/위1.png"
        },
        
        {
            "content" : "초콜릿의 카카오에는 카페인과 테오브로민 이라는성분이 함유되어 있어요. 이성분이 강아지에게 초콜렛 중독을 일으키는데, 소량을 먹었을때는 구토, 설사, 호흡수 증가등의 증상을 보이고 많은양을 먹었다면 부정맥, 고혈압과 경련, 발작등 신경증상이 나타나요. 정말 많은양을 먹었을때에는 심장마비로 사망할 수 있습니다. 강아지가 초콜렛을 먹었다면 흡수를 막고 빠르게 배출해야하기 때문에 바로 병원으로 데려가주세요.",
            "url" : "images/위2.png"
        },

        {
            "content" : "마늘을 포함한 파종류 식물에는 티오황산염이라는 성분이 함유되어 있어요. 사람에게는 무해하지만 강아지에게는 치명적인 성분이에요. 마늘중독이 온 강아지는 위장장애를 일으키고, 구토, 설사, 식욕부진, 탈수등의 증상을 일으킵니다. 소량의 마늘로도 마늘 중독이 올 수 있으니, 마늘은 주지 않는것이 좋겠죠?",
            "url" : "images/위3.png"
        },

        {
            "content" : "양파의 티오셜페이트성분은 강아지의 적혈구를 파괴해 빈혈과 호흡곤란을 일으킵니다. 생양파와 조리된 양파 모두 강아지에게는 위험해요!",
            "url" : "images/위4.png"
        },

        {
            "content" : "설탕은 특수한 경우에 강아지에게 급여를 하기도 하는데요. 탈수나 구토를 하는경우에 설탕물을 먹이는 경우가 있지만, 평소에 설탕이 들어간 음식을 먹게되면 당뇨병과 비만의 원인이 될 수 있으니 주의해 주세요.",
            "url" : "images/위5.png"
        },

        {
            "content" : "복숭아 씨앗에는 독성반응을 일으키는 성분이 있어서, 강아지가 삼킨다면 위나 장에 위험이 될수있어요. 집에서 복숭아를 드신다면 혹시나 강아지가 복숭아씨를 삼키는 일이 없도록 주의해 주세요!",
            "url" : "images/위6.png"
        },

        {
            "content" : "포도는 강아지에게 과민반응을 일어나고 반복적인구토를 일어나게 해서 신장손상, 위장이상등이 발생할수있어요. 포도는 물론, 포도가 함유된 시리얼이나 그래놀라바를 주는 일이 없도록 주의해야 합니다.",
            "url" : "images/위7.png"
        },

        {
            "content" : "강아지에게는 유당 분해 효소가 부족해요. 우유나 유제품을 강아지에게 준다면 소화기계 문제를 일으킬수잇으니, 강아지에게는 꼭 반려동물 전용우유를 급여해주세요!",
            "url" : "images/위8.png"
        },

        {
            "content" : "마카다미아 넛츠는 강아지에게 구토, 우울을 유발하는데 심해지면 마비와 악성 고열을 유발할수있어요. 강아지가 마카다미아를 먹었다면 바로 동물병원으로 데려가주세요!",
            "url" : "images/위9.png"
        },

        {
            "content" : "강아지에게 필요한 염분은 사료를 통해 충분히 섭취하고 있어요. 강아지는 땀을통해 염분을 배출하지못해서 과도한 염분섭취는 신장에 무리를 줄 수 있으니, 소금이 들어간 음식은 주지 않는것이 좋습니다.",
            "url" : "images/위10.png"
        },

        {
            "content" : "아보카도의 페르신 성분은 강아지에게 소화장애를 유발할 수 있어요. ",
            "url" : "images/위11.png"
        },

        {
            "content" : "커피에 함유된 카페인의 메틸잔틴성분이 강아지에게 구토와 설사, 다갈, 다뇨등의 증상을 나타나게 합니다. 초콜릿과 마찬가지로 강아지에게는 위험한 음식이니, 강아지가 먹는 사고가 없도록 주의 해주세요.",
            "url" : "images/위12.png"
        }
    ]

}